{
  "Parts": [
    {
      "PartName": "Skeleton",
      "PartItem": [
        {
          "Title": "ЧЕРЕП",
          "Description": "Это костный каркас головы. Череп человека сформирован 23 костями. Череп человека легко поддаётся изменению. Сразу после рождения ребёнка его череп можно изменить."
        },
        {
          "Title": "Зубы",
          "Description": "Костные образования во рту человека.У человека нет одинаковых зубов. Зубы каждого человека уникальны, как отпечатки пальцев. Многие проблемы с зубами связаны с заболеваниями сердца"
        },
        {
          "Title": "Челюсть",
          "Description": "Это неподвижная парная кость.Употребление трех или более стаканов газировки в день на 62% увеличивает вероятность развития кариеса и выпадения зубов. Вместо газировки пейте воду."
        },
        {
          "Title": "Грудина",
          "Description": "Он соединяется с ребрами через хрящ и образует переднюю часть грудной клетки, таким образом помогая защитить сердце, легкиеи крупные кровеносные сосуды от повреждений."
        },
        {
          "Title": "Ключица",
          "Description": "Соединяет лопатку с грудиной и укрепляет плечевой пояс, защищает шейно-подмышечный канал.Передаёт физические импульсы от верхней конечности к осевому скелетуВыдерживает нагрузку в 800 кг."
        },
        {
          "Title": "Ключица",
          "Description": "Соединяет лопатку с грудиной и укрепляет плечевой пояс, защищает шейно-подмышечный канал.Передаёт физические импульсы от верхней конечности к осевому скелетуВыдерживает нагрузку в 800 кг."
        },
        {
          "Title": "Лопатка",
          "Description": "Плоская треугольная кость, прилегающая к задней поверхности грудной клетки. За движение лопатки отвечает только 3 мышцы."
        },
        {
          "Title": "Лопатка",
          "Description": "Плоская треугольная кость, прилегающая к задней поверхности грудной клетки. За движение лопатки отвечает только 3 мышцы."
        },
        {
          "Title": "Плечевая кость",
          "Description": "Длинная кость руки, идущая от плеча к локтю. Она соединяет лопатку и две кости нижней части руки, лучевую и локтевую, и состоит из трех секций."
        },
        {
          "Title": "Плечевая кость",
          "Description": "Длинная кость руки, идущая от плеча к локтю. Она соединяет лопатку и две кости нижней части руки, лучевую и локтевую, и состоит из трех секций."
        },
        {
          "Title": "Локтевая кость",
          "Description": "Длинная кость, расположенная в предплечье, которая простирается от локтя до мизинца. У четвероногих животных локтевая кость является основной несущей костью."
        },
        {
          "Title": "Локтевая кость",
          "Description": "Длинная кость, расположенная в предплечье, которая простирается от локтя до мизинца. У четвероногих животных локтевая кость является основной несущей костью."
        },
        {
          "Title": "Лучевая кость",
          "Description": "Парная кость в составе предплечья, расположенная рядом с локтевой костью. Всего в человеческом теле примерно две сотни костей. Точное число назвать нельзя, потому что сегодня достаточно часто встречаются аномалии скелета в виде, например, лишних ребер"
        },
        {
          "Title": "Лучевая кость",
          "Description": "Парная кость в составе предплечья, расположенная рядом с локтевой костью. Всего в человеческом теле примерно две сотни костей. Точное число назвать нельзя, потому что сегодня достаточно часто встречаются аномалии скелета в виде, например, лишних ребер"
        },
        {
          "Title": "Головчатая кость",
          "Description": "Есть люди, которые одинаково хорошо владеют как правой, так и левой рукой. Их называют амбидекстерами. Рука состоит из 27 костей, 29 суставов и 123 связок."
        },
        {
          "Title": "Головчатая кость",
          "Description": "Есть люди, которые одинаково хорошо владеют как правой, так и левой рукой. Их называют амбидекстерами. Рука состоит из 27 костей, 29 суставов и 123 связок."
        },
        {
          "Title": "Фаланги пальцев",
          "Description": "Короткие трубчатые кости, образующие скелет пальцев. Ни у одного человека на планете нет прямых пальцев. На протяжении жизни человек сгибает пальцы 25 млн раз"
        },
        {
          "Title": "Фаланги пальцев",
          "Description": "Короткие трубчатые кости, образующие скелет пальцев. Ни у одного человека на планете нет прямых пальцев. На протяжении жизни человек сгибает пальцы 25 млн раз"
        },
        {
          "Title": "Таз",
          "Description": "Обеспечивающая прикрепление к туловищу нижних конечностей, а также являющаяся опорой и костным вместилищем для ряда жизненно важных органов. Таз делят на два отдела: верхний и нижний, более узкий."
        },
        {
          "Title": "Бедренная кость",
          "Description": "Самая большая трубчатая кость в теле человека. Тело её имеет цилиндрическую форму и несколько изогнуто спереди. На проксимальном эпифизе находится головка бедренной кости, имеющая суставную поверхность, которая служит для сочленения с вертлужной впадиной."
        },
        {
          "Title": "Бедренная кость",
          "Description": "Самая большая трубчатая кость в теле человека. Тело её имеет цилиндрическую форму и несколько изогнуто спереди. На проксимальном эпифизе находится головка бедренной кости, имеющая суставную поверхность, которая служит для сочленения с вертлужной впадиной."
        },
        {
          "Title": "Большая берцовая кость",
          "Description": "Крупная, расположенная медиально кость голени, вторая по размерам кость в теле человека (после бедренной), наиболее толстая часть голени. Большеберцовая кость соединяется с малоберцовой межберцовым суставом, межкостной перепонкой голени и межберцовым синдесмозом."
        },
        {
          "Title": "Большая берцовая кость",
          "Description": "Крупная, расположенная медиально кость голени, вторая по размерам кость в теле человека (после бедренной), наиболее толстая часть голени. Большеберцовая кость соединяется с малоберцовой межберцовым суставом, межкостной перепонкой голени и межберцовым синдесмозом."
        },
        {
          "Title": "Малая берцовая кость",
          "Description": "Длинная тонкая трубчатая кость голени. Состоит из тела и двух концов — верхнего и нижнего. Тело малоберцовой кости имеет трёхгранную призматическую форму. До 21 года и 23 лет скелет женщин и мужчин соответственно постепенно окостеневает. После этого рубежа этот процесс завершается."
        },
        {
          "Title": "Малая берцовая кость",
          "Description": "Длинная тонкая трубчатая кость голени. Состоит из тела и двух концов — верхнего и нижнего. Тело малоберцовой кости имеет трёхгранную призматическую форму. До 21 года и 23 лет скелет женщин и мужчин соответственно постепенно окостеневает. После этого рубежа этот процесс завершается."
        },
        {
          "Title": "Пяточная кость",
          "Description": "Имеет удлиненную форму и сжата с боков. Состоит из тела и выступающего сзади бугра пяточной кости. Примечательно, что на горячий песок  женщины наступают на цыпочках, тогда как мужчины передвигаются только на пятках."
        },
        {
          "Title": "Пяточная кость",
          "Description": "Имеет удлиненную форму и сжата с боков. Состоит из тела и выступающего сзади бугра пяточной кости. Примечательно, что на горячий песок  женщины наступают на цыпочках, тогда как мужчины передвигаются только на пятках."
        },
        {
          "Title": "Таранная кость",
          "Description": "Формирующая нижнюю часть голеностопного сустава посредством соединения с больше - и малоберцовой костями. За всю жизнь человек «обходит» земной шар 4 раза."
        },
        {
          "Title": "Таранная кость",
          "Description": "Формирующая нижнюю часть голеностопного сустава посредством соединения с больше - и малоберцовой костями. За всю жизнь человек «обходит» земной шар 4 раза."
        },
        {
          "Title": "Фаланги",
          "Description": "Будучи важной частью двигательного аппарата, они во время передвижения  вместе со стопой выдерживают вес тела, перемещают его и помогают сохранять равновесие при изменении положения центра тяжести."
        },
        {
          "Title": "Фаланги",
          "Description": "Будучи важной частью двигательного аппарата, они во время передвижения  вместе со стопой выдерживают вес тела, перемещают его и помогают сохранять равновесие при изменении положения центра тяжести."
        },
        {
          "Title": "Ребра",
          "Description": "Одна из парных дугообразных плоских костей, идущих от позвоночника к грудине и составляющих грудную клетку у позвоночных животных. У человека в норме 12 пар рёбер."
        },
        {
          "Title": "Ребра",
          "Description": "Одна из парных дугообразных плоских костей, идущих от позвоночника к грудине и составляющих грудную клетку у позвоночных животных. У человека в норме 12 пар рёбер."
        },
        {
          "Title": "Крестец",
          "Description": "Часть позвоночника наземных позвоночных, обеспечивающая его соединение с тазом. Через него проходят практически все мышечные цепи"
        },
        {
          "Title": "Позвоночник",
          "Description": "В позвоночнике человека более 120 мышц. У людей и жирафов на шее одинаковое количество позвонков. В эксперименте тело поясничного позвонка выдерживает мах вес – 1 300 кг."
        }
      ]
    },
    {
    "PartName": "Veins",
      "PartItem": [
        {
          "Title": "Подмышечная артерия",
          "Description": "Каждый день через кровеносную систему человека осуществляется 3 тыс. кругов кровообращения. Протяжённость кровеносных сосудов колеблется в пределах от 9 до 10 тыс. км. Ими можно обмотать земной шар несколько раз."
        },
        {
          "Title": "Артерии сердечно - сосудистой системы",
          "Description": "Внутри вен находятся специальные клапаны, благодаря которым кровь удерживается внутри. Скорость движения крови по кровеносным сосудам – 40 км/ч.В 2009 году были сделаны кровеносные сосуды, которые полностью функционировали."
        },
        {
          "Title": "Артерии сердечно - сосудистой системы",
          "Description": "Внутри вен находятся специальные клапаны, благодаря которым кровь удерживается внутри. Скорость движения крови по кровеносным сосудам – 40 км/ч.В 2009 году были сделаны кровеносные сосуды, которые полностью функционировали."
        },
        {
          "Title": "Бедренные артерии",
          "Description": "От каких органов движется кровь по венам. На пути к сердцу кровь, оттекающая от желудочно-кишечного тракта движется по воротной вене, от печени – по печеночным венам, от почек – по почечным и от верхних конечностей – по подключичным венам."
        },
        {
          "Title": "Легочные артерии",
          "Description": "Почему венозная кровь темного цвета. Кровь в венах насыщается углекислотой и теряет значительную часть содержавшегося в ней кислорода, при этом ее цвет из ярко-алого становится темным и синеватым."
        },
        {
          "Title": "Сердце",
          "Description": "Сердце среднего взрослого человека совершает примерно:  2,5 млрд –– в течение жизни. Новорождённый ребёнок имеет примерно одну чашку крови."
        }
      ]
    },
    {
      "PartName": "Stomach",
      "PartItem": [
        {
          "Title": "Желудок и тонкая кишка",
          "Description": "Объём пустого желудка составляет около 0,5 л. После принятия пищи он может увеличиться и до 4 л. Длина тонкого кишечника — от трёх до семи метров. Кишка производит гормоны усталости, поэтому после еды мы чувствуем себя вялыми."
        },
        {
          "Title": "Печень",
          "Description": "За 1 час через печень проходит около 100 л крови. Этот орган на 70% состоит из воды. Также 10% от ее массы составляет жир.Печень заставляет нас думать, благодаря очистке от токсинов. Ведь именно они влияют на наше настроение, самочувствие, сон и наши поступки."
        },
        {
          "Title": "Толстая кишка",
          "Description": "Чем спокойнее человек, тем лучше работает его толстый кишечник. Тонкая кишка имеет длину более 6 метров. Протяженность всей пищеварительной системы от рта до заднего прохода составляет 9 метров."
        }
      ]
    },
    {
      "PartName": "Member",
      "PartItem": [
        {
          "Title": "Почки",
          "Description": "За сутки почки фильтруют до 2 000 литров крови.Стоимость почки начиналась бы от 1500 000 рублей. (Не намек) Первая искусственная почка — была применена в 1944 году."
        },
        {
          "Title": "Половой орган",
          "Description": "Из-за курения мужской член может уменьшиться. И один обнадеживающий Размер мужского члена никак не связан ни с размером ноги, ни с большими пальцами, ни с носом. Женщины, перестаньте рассматривать руки и ноги, это все сказки!"
        }
      ]
    },
    {
      "PartName": "Skin",
      "PartItem": [
        {
          "Title": "Кожа",
          "Description": "Кожа – самый большой орган в человеческом теле. Самая тонкая кожа у вас на веках. Самая толстая кожа у вас на стопах.  Мы теряем от 20 до 100 волос в день. Каждую минуту кожа теряет больше 30 000 мертвых клеток."
        }
      ]
    },
    {
      "PartName": "Muscles",
      "PartItem": [
        {
          "Title": "Грудные и мышцы пресса",
          "Description": "В самой груди нет мышц, и поэтому с помощью упражнений вы не можете сделать ее упругой. Мышцы становятся дряблыми в два раза медленнее, чем растут."
        },
        {
          "Title": "Мышцы головы",
          "Description": "Вообще, на лице находятся 25% от общего количества всех мускулов организма. Поэтому человек с живой мимикой – на четверть бодибилдер. в языке целых восемь мышц! "
        },
        {
          "Title": "Мышцы руки",
          "Description": "С возрастом общая масса тела и его сила уменьшаются, вот почему по мере старения мы слабеем. Но есть и хорошая новость: укреплять и наращивать мышцы можно в любом возрасте!"
        },
        {
          "Title": "Мышцы руки",
          "Description": "С возрастом общая масса тела и его сила уменьшаются, вот почему по мере старения мы слабеем. Но есть и хорошая новость: укреплять и наращивать мышцы можно в любом возрасте!"
        },
        {
          "Title": "Мышцы ног",
          "Description": "Чтобы сделать всего 1 шаг, нам нужно задействовать, так или иначе, около 200 мышц. Немногие знают, что после 40 лет организм начинает резко терять мышечную массу — до 3% в год, а после 60 лет — до 5% и более."
        },
        {
          "Title": "Мышцы ног",
          "Description": "Чтобы сделать всего 1 шаг, нам нужно задействовать, так или иначе, около 200 мышц. Немногие знают, что после 40 лет организм начинает резко терять мышечную массу — до 3% в год, а после 60 лет — до 5% и более."
        }
      ]
    },
    {
      "PartName": "Brain",
      "PartItem": [
        {
          "Title": "Мозг",
          "Description": "Размер мозга не влияет на способности. Мозг не устает. За день у человека возникает около 70 тысяч мыслей. Умственная работа не способна утомить мозг. По утрам сначала просыпается тело, а потом мозг. Мозг легче понимает речь мужчины, чем женщины. "
        }
      ]
    },
    {
      "PartName": "Lungs",
      "PartItem": [
        {
          "Title": "Легкие",
          "Description": "Органы воздушного дыхания у человека. Лёгкие –  большой орган в теле человека. В среднем за год взрослый человек делает около 7,5-8,5 миллионов вдохов и выдохов."
        }
      ]
    },
    {
      "PartName": "Eyes",
      "PartItem": [
        {
          "Title": "Глаза",
          "Description": "Парный сенсорный орган зрительной системы. Каждый 12-й представитель мужского пола — дальтоник. Наши глаза фокусируются примерно на 50 вещах в секунду."
        }
      ]
    }
  ]
}